[
<<<<<<< HEAD
  "obsidian-to-notion",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-completr",
  "github-sync"
=======
  "periodic-notes",
  "homepage",
  "smart-connections",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-math-plus",
  "obsidian-completr",
  "quick-latex",
  "latex-math",
  "flashcards-obsidian",
  "google-drive-sync",
  "share-to-notionnext",
  "tldraw"
>>>>>>> 9a33d130738dc56b235687822892626e24a2b046
]